export const dealsData= [
    {
        "id": 1,
        "title": "باقة ولادة قيصرية ثانية (غرفة خاصة)"
    },
    {
        "id": 2,
        "title": "تبييض الاسنان بالليزر 3 ZOOM"
    },
    {
        "id": 3,
        "title": "تبييض الاسنان بالليزر"
    },
    {
        "id": 4,
        "title": "باقة ولادة قيصرية ثانية (غرفة خاصة)"
    },
    {
        "id": 5,
        "title": "تبييض الاسنان بالليزر 3 ZOOM"
    },
    {
        "id": 6,
        "title": "تبييض الاسنان بالليزر"
    },
    {
        "id": 7,
        "title": "باقة ولادة قيصرية ثانية (غرفة خاصة)"
    },
    {
        "id": 8,
        "title": "تبييض الاسنان بالليزر 3 ZOOM"
    },
    {
        "id": 9,
        "title": "تبييض الاسنان بالليزر"
    }
]