export const dealsData= [
    {
        "id": 1,
        "title": "باقة ولادة قيصرية ثانية (غرفة خاصة)",
        "description":'تتيح لك جلسة تبييض الأسنان بالليزر الحصول على أسنان أكثر بياضًا ولمعانًا في وقت قصير. بالإضافة إلى ذلك، تشمل الباقة تنظيفًا مجانيًا للأسنان لضمان صحة الفم والأسنان. تُستخدم تقنية الليزر المتقدمة لتبييض الأسنان بأمان وفعالية، مما يمنحك ابتسامة مشرقة وواثقة. فوائد جلسة تبييض الأسنان بالليزر : تبييض الأسنان بفعالية باستخدام تقنية الليزر تحسين مظهر الأسنان وإزالة البقع جلسة تنظيف مجانية لتحسين صحة الفم نتائج سريعة ودائمة إجراء غير مؤلم وآمن ماذا تتوقع بعد جلسة تبييض الأسنان بالليزر : ستحصل على أسنان بيضاء ونظيفة مع تحسن ملحوظ في مظهرها ونظافتها، بالإضافة إلى إحساس بالانتعاش والنظافة في الفم. مدة ظهور النتائج المتوقعة: تظهر النتائج فورًا بعد الجلسة، مع استمرار التحسن خلال الأيام التالية.'
    },
    {
        "id": 2,
        "title": "تبييض الاسنان بالليزر 3 ZOOM",
        "description":'تتيح لك جلسة تبييض الأسنان بالليزر الحصول على أسنان أكثر بياضًا ولمعانًا في وقت قصير. بالإضافة إلى ذلك، تشمل الباقة تنظيفًا مجانيًا للأسنان لضمان صحة الفم والأسنان. تُستخدم تقنية الليزر المتقدمة لتبييض الأسنان بأمان وفعالية، مما يمنحك ابتسامة مشرقة وواثقة. فوائد جلسة تبييض الأسنان بالليزر : تبييض الأسنان بفعالية باستخدام تقنية الليزر تحسين مظهر الأسنان وإزالة البقع جلسة تنظيف مجانية لتحسين صحة الفم نتائج سريعة ودائمة إجراء غير مؤلم وآمن ماذا تتوقع بعد جلسة تبييض الأسنان بالليزر : ستحصل على أسنان بيضاء ونظيفة مع تحسن ملحوظ في مظهرها ونظافتها، بالإضافة إلى إحساس بالانتعاش والنظافة في الفم. مدة ظهور النتائج المتوقعة: تظهر النتائج فورًا بعد الجلسة، مع استمرار التحسن خلال الأيام التالية.'

    },
    {
        "id": 3,
        "title": "تبييض الاسنان بالليزر",
        "description":'تتيح لك جلسة تبييض الأسنان بالليزر الحصول على أسنان أكثر بياضًا ولمعانًا في وقت قصير. بالإضافة إلى ذلك، تشمل الباقة تنظيفًا مجانيًا للأسنان لضمان صحة الفم والأسنان. تُستخدم تقنية الليزر المتقدمة لتبييض الأسنان بأمان وفعالية، مما يمنحك ابتسامة مشرقة وواثقة. فوائد جلسة تبييض الأسنان بالليزر : تبييض الأسنان بفعالية باستخدام تقنية الليزر تحسين مظهر الأسنان وإزالة البقع جلسة تنظيف مجانية لتحسين صحة الفم نتائج سريعة ودائمة إجراء غير مؤلم وآمن ماذا تتوقع بعد جلسة تبييض الأسنان بالليزر : ستحصل على أسنان بيضاء ونظيفة مع تحسن ملحوظ في مظهرها ونظافتها، بالإضافة إلى إحساس بالانتعاش والنظافة في الفم. مدة ظهور النتائج المتوقعة: تظهر النتائج فورًا بعد الجلسة، مع استمرار التحسن خلال الأيام التالية.'

    },
    {
        "id": 4,
        "title": "باقة ولادة قيصرية ثانية (غرفة خاصة)",
        "description":'تتيح لك جلسة تبييض الأسنان بالليزر الحصول على أسنان أكثر بياضًا ولمعانًا في وقت قصير. بالإضافة إلى ذلك، تشمل الباقة تنظيفًا مجانيًا للأسنان لضمان صحة الفم والأسنان. تُستخدم تقنية الليزر المتقدمة لتبييض الأسنان بأمان وفعالية، مما يمنحك ابتسامة مشرقة وواثقة. فوائد جلسة تبييض الأسنان بالليزر : تبييض الأسنان بفعالية باستخدام تقنية الليزر تحسين مظهر الأسنان وإزالة البقع جلسة تنظيف مجانية لتحسين صحة الفم نتائج سريعة ودائمة إجراء غير مؤلم وآمن ماذا تتوقع بعد جلسة تبييض الأسنان بالليزر : ستحصل على أسنان بيضاء ونظيفة مع تحسن ملحوظ في مظهرها ونظافتها، بالإضافة إلى إحساس بالانتعاش والنظافة في الفم. مدة ظهور النتائج المتوقعة: تظهر النتائج فورًا بعد الجلسة، مع استمرار التحسن خلال الأيام التالية.'

    },
    {
        "id": 5,
        "title": "تبييض الاسنان بالليزر 3 ZOOM",
        "description":'تتيح لك جلسة تبييض الأسنان بالليزر الحصول على أسنان أكثر بياضًا ولمعانًا في وقت قصير. بالإضافة إلى ذلك، تشمل الباقة تنظيفًا مجانيًا للأسنان لضمان صحة الفم والأسنان. تُستخدم تقنية الليزر المتقدمة لتبييض الأسنان بأمان وفعالية، مما يمنحك ابتسامة مشرقة وواثقة. فوائد جلسة تبييض الأسنان بالليزر : تبييض الأسنان بفعالية باستخدام تقنية الليزر تحسين مظهر الأسنان وإزالة البقع جلسة تنظيف مجانية لتحسين صحة الفم نتائج سريعة ودائمة إجراء غير مؤلم وآمن ماذا تتوقع بعد جلسة تبييض الأسنان بالليزر : ستحصل على أسنان بيضاء ونظيفة مع تحسن ملحوظ في مظهرها ونظافتها، بالإضافة إلى إحساس بالانتعاش والنظافة في الفم. مدة ظهور النتائج المتوقعة: تظهر النتائج فورًا بعد الجلسة، مع استمرار التحسن خلال الأيام التالية.'

    },
    {
        "id": 6,
        "title": "تبييض الاسنان بالليزر",
        "description":'تتيح لك جلسة تبييض الأسنان بالليزر الحصول على أسنان أكثر بياضًا ولمعانًا في وقت قصير. بالإضافة إلى ذلك، تشمل الباقة تنظيفًا مجانيًا للأسنان لضمان صحة الفم والأسنان. تُستخدم تقنية الليزر المتقدمة لتبييض الأسنان بأمان وفعالية، مما يمنحك ابتسامة مشرقة وواثقة. فوائد جلسة تبييض الأسنان بالليزر : تبييض الأسنان بفعالية باستخدام تقنية الليزر تحسين مظهر الأسنان وإزالة البقع جلسة تنظيف مجانية لتحسين صحة الفم نتائج سريعة ودائمة إجراء غير مؤلم وآمن ماذا تتوقع بعد جلسة تبييض الأسنان بالليزر : ستحصل على أسنان بيضاء ونظيفة مع تحسن ملحوظ في مظهرها ونظافتها، بالإضافة إلى إحساس بالانتعاش والنظافة في الفم. مدة ظهور النتائج المتوقعة: تظهر النتائج فورًا بعد الجلسة، مع استمرار التحسن خلال الأيام التالية.'

    },
    {
        "id": 7,
        "title": "باقة ولادة قيصرية ثانية (غرفة خاصة)",
        "description":'تتيح لك جلسة تبييض الأسنان بالليزر الحصول على أسنان أكثر بياضًا ولمعانًا في وقت قصير. بالإضافة إلى ذلك، تشمل الباقة تنظيفًا مجانيًا للأسنان لضمان صحة الفم والأسنان. تُستخدم تقنية الليزر المتقدمة لتبييض الأسنان بأمان وفعالية، مما يمنحك ابتسامة مشرقة وواثقة. فوائد جلسة تبييض الأسنان بالليزر : تبييض الأسنان بفعالية باستخدام تقنية الليزر تحسين مظهر الأسنان وإزالة البقع جلسة تنظيف مجانية لتحسين صحة الفم نتائج سريعة ودائمة إجراء غير مؤلم وآمن ماذا تتوقع بعد جلسة تبييض الأسنان بالليزر : ستحصل على أسنان بيضاء ونظيفة مع تحسن ملحوظ في مظهرها ونظافتها، بالإضافة إلى إحساس بالانتعاش والنظافة في الفم. مدة ظهور النتائج المتوقعة: تظهر النتائج فورًا بعد الجلسة، مع استمرار التحسن خلال الأيام التالية.'

    },
    {
        "id": 8,
        "title": "تبييض الاسنان بالليزر 3 ZOOM",
        "description":'تتيح لك جلسة تبييض الأسنان بالليزر الحصول على أسنان أكثر بياضًا ولمعانًا في وقت قصير. بالإضافة إلى ذلك، تشمل الباقة تنظيفًا مجانيًا للأسنان لضمان صحة الفم والأسنان. تُستخدم تقنية الليزر المتقدمة لتبييض الأسنان بأمان وفعالية، مما يمنحك ابتسامة مشرقة وواثقة. فوائد جلسة تبييض الأسنان بالليزر : تبييض الأسنان بفعالية باستخدام تقنية الليزر تحسين مظهر الأسنان وإزالة البقع جلسة تنظيف مجانية لتحسين صحة الفم نتائج سريعة ودائمة إجراء غير مؤلم وآمن ماذا تتوقع بعد جلسة تبييض الأسنان بالليزر : ستحصل على أسنان بيضاء ونظيفة مع تحسن ملحوظ في مظهرها ونظافتها، بالإضافة إلى إحساس بالانتعاش والنظافة في الفم. مدة ظهور النتائج المتوقعة: تظهر النتائج فورًا بعد الجلسة، مع استمرار التحسن خلال الأيام التالية.'

    },
    {
        "id": 9,
        "title": "تبييض الاسنان بالليزر",
        "description":'تتيح لك جلسة تبييض الأسنان بالليزر الحصول على أسنان أكثر بياضًا ولمعانًا في وقت قصير. بالإضافة إلى ذلك، تشمل الباقة تنظيفًا مجانيًا للأسنان لضمان صحة الفم والأسنان. تُستخدم تقنية الليزر المتقدمة لتبييض الأسنان بأمان وفعالية، مما يمنحك ابتسامة مشرقة وواثقة. فوائد جلسة تبييض الأسنان بالليزر : تبييض الأسنان بفعالية باستخدام تقنية الليزر تحسين مظهر الأسنان وإزالة البقع جلسة تنظيف مجانية لتحسين صحة الفم نتائج سريعة ودائمة إجراء غير مؤلم وآمن ماذا تتوقع بعد جلسة تبييض الأسنان بالليزر : ستحصل على أسنان بيضاء ونظيفة مع تحسن ملحوظ في مظهرها ونظافتها، بالإضافة إلى إحساس بالانتعاش والنظافة في الفم. مدة ظهور النتائج المتوقعة: تظهر النتائج فورًا بعد الجلسة، مع استمرار التحسن خلال الأيام التالية.'

    }
]